<?php 

include('header.php');
?>
            

<!-- Modal -->



 
<div class="row">
  <div class="col-md-12 text-center">

               <img style="" height="400px" width="100%"   src="image/Social media banner siratunnobi-03.jpg">
            </div>

</div>


<div class="container">
  <div class="row">
    <div class="col-md-12">
      <p class="lead py-3"><b> আসসালামু আলাইকুম। 
দ্বীনের আলোয় আলোকিত হোক সবার হৃদয়।</b> <br>

সিরাতুন নবী সাঃ উপলক্ষে কুইজ প্রতিযোগিতা  
<br>
যাদের হজ্জ ও উমরাহ এবং কুরবানী ও আকিকা সম্পর্কে পর্যাপ্ত পরিমাণে জ্ঞান নাই তাদের জন্যই আমাদের এই আয়োজন। <br>
আমাদের ওয়েব সাইটে গিয়ে পড়ে নাও হজ্জ ও উমরাহ  এবং কুরবানী ও আকিকা  সম্পর্কে বিস্তারিত আর প্রতিযোগিতায় অংশ গ্রহণ করে জিতে নাও আকর্ষনীয় পুরস্কার। 
<br>
বিজয়ী প্রথম ৫ জনকে আকর্ষণীয় পুরষ্কার প্রধান করা হবে। সাথে আরো ৫ জনকে শান্তনা পুরষ্কার প্রধান করা হবে, ইনশা আল্লাহ। <br>

মোট ১০ কে পুরষ্কার প্রধান করা হবে।

তাই দেরি না করে যটপট রেজিষ্ট্রেশন করে নাও /p>


<p class="lead"><b> বিজয়ী নির্নয়ঃ

সফটওয়ার এর মাধ্যমে বিজয়ী নির্বাচন করা হবে, ইনশা আল্লাহ। </b><br>

পরবর্তী আপডেট পেতে চোখ রাখুন আমাদের ওয়েবসাইটে (<a href="dinshikkha.com">dinshikkha.com</a> ) ফেসবুক  পেইজ  দ্বীন শিক্ষা.কম এবং গ্রুপ দ্বীন শিক্ষা.কম।

<br>

আমাদের প্রতিযোগিতা আয়োজনের উদ্দেশ্যঃ 
প্রথমত ধর্মীয় জ্ঞান শিক্ষা দেওয়া । <br>
দ্বিতীয়ত ধর্মীয় জ্ঞান অর্জন করতে উৎসাহিত করা।<br>

 আমাদের ওয়েবসাইট, ফেসবুক পেজ,ফেসবুক গ্রুপ  লিখিত  আকারে এবং আমাদের ইউটিউব চ্যানেল এ ভিডিও আকারে হজ্জ ও উমরাহ এবং কুরবানী ও আকিকা সম্পর্কে বিস্তারিত দেওয়া আছে।<br>

প্রতিযোগিতা শুরু হবে   ১২ই রবিউল আউয়াল  <br>

ফলাফল প্রকাশ করা হবে  ২৮ই রবিউল আউয়াল<br>

ওয়েবসাইটঃ&nbsp; <a href="dinshikkha.com">dinshikkha.com</a>  <br>
ইউটিউব চ্যানেলঃ&nbsp;<a href=" https://www.youtube.com/c/dinshikkha?sub_confirmation=1"> https://www.youtube.com/c/dinshikkha?sub_confirmation=1</a> <br>
ফেসবুক পেজঃ&nbsp;<a href=" Facebook.com/dinshikkha "> Facebook.com/dinshikkha </a> <br>
ফেসবুক গ্রুপঃ&nbsp;<a href="Facebook.com/groups/dinshikkha">Facebook.com/groups/dinshikkha</a>  <br>

হজ্জ ও উমরাহ এবং কুরবানী ও আকিকা সম্পর্কে বিস্তারিত পড়তে আমাদের ওয়েবসাইট, ফেসবুক পেজ ও গ্রুপ এ চোখ রাখুন। <br>

ভিডিও আকারে পেতে চাইলে আমাদের ইউটিউব চ্যানেল এ চোখ রাখুন। <br>

#StayHome #StaySafe</p>
    </div>
  </div>
</div>





<?php
include('footer.php');

?>